<?php
return [

/*
|--------------------------------------------------------------------------
| Authentication Language Lines
|--------------------------------------------------------------------------
|
| The following language lines are used during authentication for various
| messages that we need to display to the user. You are free to modify
| these language lines according to your application's requirements.
|
*/

    'quality' => 'hy',
    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',
    'home'=>'ԳԼԽԱՎՈՐ',
    'pages'=>'ԷՋԵՐ',
    'portfolio'=>'ՊՈՐՏՖՈԼԻՈ',
    'blog'=>'ԲԼՈԳ',
    'header'=>'Ինչու՞ ընտրել Մեզ',
    'view_features'=>'Տեսնել Բլոգը',
    'view_portfolio'=>'Տեսնել Պորտֆոլիոն',
    'engage'=>'Մենք Զբաղվում Ենք․․․',
    'engage1'=>'Front-End Ծրագրավորմամբ',
    'engage2'=>'Back-End Ծրագրավորմամբ',
    'engage3'=>'Բջջային Հավելվածների Ծրագրավորմամբ',
    'engage1_text'=>'Մենք առաջարկում և իրագործում ենք ցանկացած բովանդակությամբ վեբ-կայքերի կամ դրանց առանձին մասերի նախագծում,մոդելավորում,կառուցում և ֆունկցիոնալության ապահովում',
    'engage2_text'=>'Մենք առաջարկում և իրագործում ենք Back-End հարթակում ցանկացած բարդության խնդիրների արագ և խելամիտ լուծումներ, ինչպես նաև արդեն իսկ նախագծված ֆունկցիաների օպտիմալացում',
    'engage3_text'=>'Մենք  առաջարկում և իրագործում ենք տարբեր տեսակի և բարդության բջջային հավելվածների ծրագրավորում',
    'details'=>'Մանրամասների ճիշտ կազմակերպում',
    'details_text'=>'Անսահմանափակ տարբերակներ, որոնք գեղեցիկ փաթեթավորված են մեր աշխատանքներում:',
    'responsive_title'=>'Ադապտիվություն և ճկունություն',
    'responsive_text'=>'Մենք ստեղծում ենք ադապտիվ և ճկուն վեբ-կայքեր և բջջային հավելվածներ',
    'design'=>'Ցանկացած դիզայն ըստ Ձեր ճաշակի',
    'design_text'=>'Մենք ձևավորում ենք վեբ-կայքեր և բջջային հավելվածներ Ձեր իսկ նախընտրած դիզայնով',
    'functionality'=>'Ցանկացած ֆունկցիոնալ ըստ Ձեր ցանկության',
    'functionality_text'=>'Մենք պատրաստում ենք վեբ-կայքեր և բջջային հավելվածներ Ձեր իսկ նախընտրած ֆունկցիոնալով',
    'latest'=>'Վերջին Պրոյեկտները',
    'things_title'=>'Հրաշալի թվային տեխնոլոգիաներն են, որ պահանջում են համակցված հմտությունների լավ դրսևորում',
    'things_text'=>'Մենք ունենք Ձեզ համար հարմարեցված լուծումներ, մեր աշխատակիցները կարող են աշխատել շաբաթական 40 ժամ, ձեր նախագծի համար: Սահմանափակումներ չկան, քանի որ մեր առաջատար ծրագրավորողները աշխատում են ձեր նպատակներին համապատասխան:',
    'features'=>'Տեսնել Յուրահատկությունները',
    'more'=>'Մանրամասներ...',
    'idea'=>'Իրականացրեք Ձեր Գաղափարները Մեզ Հետ',
    'feedback'=>"Դրական Գնահատական",
    'done'=>"Պատրաստի Պրոեկտներ",
    'coffee'=>"Գավաթ Սուրճ",
    'skills'=>"Մեր Աշխատանքային Գործիքներն Են...",
    'our_projects'=>"ստեղծագործական ընկերություն նվիրված կայքերի եւ բջջային հավելվածների ստեղծմանը",
    'documentation'=>"Մեր նախագծերը ունեն հստակ փաստաթղթեր:",
    'documentation_text'=>"Մենք մեր նախագծերի հետ տալիս ենք հստակ փաստաթղթեր:",
    'friendly'=>"Հարմար օգտատիրոջը",
    'friendly_text'=>"Մենք ստեղծում ենք առավել հարմարավետ եւ ֆունկցիոնալ ինտերֆեյս, մեր հաճախորդների պահանջով",
    'flexible'=>"Լիովին ֆունկցիոնալ եւ ճկուն",
    'fully_featured_flexible_text'=>'Մեր կայքերը եւ բջջային հավելվածները լիովին գործունակ են եւ ճկուն են այն բոլոր սարքերի վրա, որոնց համար նախատեսված են:',
    'optimised'=>'Օպտիմիզացված բջջային հեռախոսների համար',
    'optimised_text'=>'Մեր կայքերը եւ բջջային հավելվածները օպտիմիզացված են բոլոր այն շարժական սարքերի համար, որոնց համար դրանք նախատեսված են.',
    'better'=>'Մենք Ստեղծում Ենք Ամենալավը',
    'menu_more'=>'ԱՎԵԼԻՆ...',
    'services'=>'Մեր Ծառայությունները',
    'team'=>'Մեր Աշխատակիցները',
    'contact'=>'Կապվել Մեզ Հետ',
    'about'=>'Մեր Մասին',
    'full_portfolio'=>'Բոլոր Աշխատանքները',
    'view_blog'=>'ԴԻՏԵԼ ԲԼՈԳԸ',



];
