<?php
return [

/*
|--------------------------------------------------------------------------
| Authentication Language Lines
|--------------------------------------------------------------------------
|
| The following language lines are used during authentication for various
| messages that we need to display to the user. You are free to modify
| these language lines according to your application's requirements.
|
*/

    'quality' => 'hy',
    'throttle' => 'Too many login attempts. Please try again in :seconds seconds.',
    'home'=>'ГЛАВНАЯ',
    'pages'=>'СТРАНИЦЫ',
    'portfolio'=>'ПОРТФОЛИО',
    'blog'=>'БЛОГ',
    'header'=>'Почему выбрать Нас',
    'view_features'=>'Просмотреть Блог',
    'view_portfolio'=>'Просмотреть Портфолио',
    'engage'=>'Мы Занимаемся...',
    'engage1'=>'Front-End Программированием',
    'engage2'=>'Back-End Программированием',
    'engage3'=>'Программированием мобильных приложений',
    'engage1_text'=>'Мы предлагаем и реализуем дизайн, моделирование, конструирование и обеспечение функциональности веб-сайтов или их отдельных частей с любым контентом.',
    'engage2_text'=>'Мы предлагаем и реализуем быстрые и разумные решения на платформе Back-End для проблем любой сложности, а также оптимизацию уже разработанных функций.',
    'engage3_text'=>'Мы предлагаем и реализуем программирование мобильных приложений различных типов и сложности.',
    'details'=>'Правильно сделанные детали ',
    'details_text'=>'Безграничные варианты прекрасно упакованы в наших работах.',
    'responsive_title'=>'Адаптивность и эластичность',
    'responsive_text'=>'Адаптивные и эластичные веб-сайты и мобильные приложения',
    'design'=>'Любой дизайн по вашему вкусу',
    'design_text'=>'Мы разрабатываем сайты и мобильные приложения с вашим дизайном который вы предпочитаете',
    'functionality'=>'Любой функционал по вашему желанию',
    'functionality_text'=>'Мы создаем веб-сайты и мобильные приложения с выбранной вами функциональностью.',
    'latest'=>'Последние Проекты',
    'things_title'=>'Широкие цифровые технологии требуют хорошей демонстрации комбинированных навыков',
    'things_text'=>'У нас есть индивидуальные решения для вас, наши сотрудники могут работать по вашему проекту 40 часов в неделю. Нет никаких ограничений, потому что наши ведущие разработчики работают для ваших целей.',
    'features'=>'Смотреть Особенности',
    'more'=>'Детали...',
    'idea'=>'Реализуйте Ваши Идеи с Нами',
    'feedback'=>"Хороших Отзывов",
    'done'=>"Готовых Проектов",
    'coffee'=>"Чашки кофе",
    'skills'=>"Мы Работаем С...",
    'our_projects'=>"креативная компания, посвященная на создание сайтов и мобильных приложений",
    'documentation'=>"Наши проекты имеют четкую документацию",
    'documentation_text'=>"Мы даём  четкую документацию с нашими проектами",
    'optimised'=>"Оптимизировано для мобильных устройств",
    'optimised_text'=>"Наши веб-сайты и мобильные приложения оптимизированы для всех мобильных устройств, для которых они предназначены.",
    'friendly'=>"Удобно для клиентов",
    'friendly_text'=>"Mы делаем максимально удобный и функциональный интерфейс, по желанию наших клиентов",
    'flexible'=>"Полнофункциональный и гибкий",
    'fully_featured_flexible_text'=>'Наши веб-сайты и мобильные приложения полностью функциональны и гибки на всех устройствах, для которых они предназначены.',
    'better'=>'Мы Делаем Лучшее',




];
